Repository: eclair4151/MC-Status-Widget-for-Minecraft
Catalog: MC Stats/Localizable.xcstrings
Source language: en
Languages: ru

source: Add test servers
ru: Добавить тестовые серверы

source: Add Your First Server
ru: Добавьте свой первый сервер

source: Bedrock servers do not support player lists
ru: Серверы Bedrock не поддерживают списки игроков

source: Debug
ru: Дебаг

source: FAQ
ru: ЧАВО

source: Invalid Port
ru: Неверный порт

source: Join TestFlight
ru: Присоединиться к TestFlight

source: Join the beta program to access experimental features before they’re released
ru: Присоединяйтесь к бета-программе, чтобы получить доступ к экспериментальным функциям до их выпуска

source: Leave a Review
ru: Оставить отзыв

source: Leave an App Review
ru: Оставить отзыв

source: Port must be a number between 0 and 65535
ru: Порт должен быть числом от 0 до 65535

source: Save
ru: Сохранить

source: Select which server to show
ru: Выберите, какой сервер показать

source: server
ru: сервер

source: Server
ru: Сервер

source: Server is offline
ru: Сервер не в сети

source: Server Name
ru: Название сервера

source: Server Type
ru: Тип сервера

source: Servers
ru: Серверы

source: Settings
ru: Настройки

source: Start monitoring a server
ru: Начать мониторинг сервера

source: status
ru: статус

source: Sync your server list across all devices
ru: Синхронизируйте список серверов на всех устройствах

source: Thank you for your support!
ru: Спасибо за вашу поддержку!

source: Theme
ru: Тема

source: This server has disabled player lists
ru: На этом сервере отключены списки игроков

source: Unknown error
ru: Неизвестная ошибка

source: Widgets
ru: Виджеты
